import galaxy_notes from "./assets/galaxy-note.jpg";



export const getProduct= [
  {
    id: 1,
    image:
      "https://storage.torob.com/backend-api/base/images/Vp/W5/VpW5WyY0W-6iD3eA.jpg",
    title:
      "گوشی موبایل سامسونگ مدل Galaxy Note 10 Plus SM-N975F/DS دو سیم‌کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت",
    price: 23000000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",
    category: "سامسونگ",
  },
  {
    id: 2,
    image:
      "https://storage.torob.com/backend-api/base/images/_8/DX/_8DX37_z6-o1NNJd.png",

    title:
      "گوشی سامسونگ Z Fold 3 | حافظه 256 رم 12 گیگابایت ا Samsung Galaxy Z Fold 3 256/12 GB",
    price: 40500000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },

  {
    id: 3,
    image:
      "https://storage.torob.com/backend-api/base/images/Bi/YF/BiYFydSgVBsJ3EwJ.jpg",

    title:
      "گوشی سامسونگ Z Fold 2 5G | حافظه 512 رم 12 گیگابایت ا Samsung Galaxy Z Fold 2 5G 512/12 GB",
    price: 40500000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 4,
    image:
      "	https://storage.torob.com/backend-api/base/images/p7/Nb/p7Nb-3eCSVXiuDgH.jpg",

    title:
      "گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 512 گیگابایت و رم 16 گیگابایت",
    price: 35430000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 5,
    image:
      "	https://storage.torob.com/backend-api/base/images/V2/n7/V2n7snuyqm-VCYGc.jpg",

    title:
      "گوشی سامسونگ S21 Ultra 5G | حافظه 512 رم 16 گیگابایت ا Samsung Galaxy S21 Ultra 5G 512/16 GB",
    price: 37480000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 6,
    image:
      "	https://storage.torob.com/backend-api/base/images/p7/Nb/p7Nb-3eCSVXiuDgH.jpg",

    title:
      "گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 512 گیگابایت و رم 16 گیگابایت",
    price: 35430000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 7,
    image:
      "https://storage.torob.com/backend-api/base/images/p7/Nb/p7Nb-3eCSVXiuDgH.jpg",

    title:
      "گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 256 گیگابایت و رم 16 گیگابایت",
    price: 31430000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 8,
    image:
      "	https://storage.torob.com/backend-api/base/images/p7/Nb/p7Nb-3eCSVXiuDgH.jpg",

    title:
      "گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 1 ترابایت و رم 16 گیگابایت",
    price: 45490000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 9,
    image:
      "https://storage.torob.com/backend-api/base/images/_8/DX/_8DX37_z6-o1NNJd.png",

    title:
      "گوشی سامسونگ Z Fold 3 | حافظه 256 رم 12 گیگابایت ا Samsung Galaxy Z Fold 3 256/12 GB",
    price: 40500000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 10,
    image:
      "https://storage.torob.com/backend-api/base/images/Bi/YF/BiYFydSgVBsJ3EwJ.jpg",

    title:
      "گوشی سامسونگ Z Fold 2 5G | حافظه 512 رم 12 گیگابایت ا Samsung Galaxy Z Fold 2 5G 512/12 GB",
    price: 40500000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 11,
    image:
      "	https://storage.torob.com/backend-api/base/images/V2/n7/V2n7snuyqm-VCYGc.jpg",

    title:
      "گوشی سامسونگ S21 Ultra 5G | حافظه 512 رم 16 گیگابایت ا Samsung Galaxy S21 Ultra 5G 512/16 GB",
    price: 37480000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
 
  {
    id: 12,
    image:
      "	https://storage.torob.com/backend-api/base/images/p7/Nb/p7Nb-3eCSVXiuDgH.jpg",

    title:
      "گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 256 گیگابایت و رم 16 گیگابایت",
    price: 31430000,
    description:
      "سری محصولات گلکسی نوت سامسونگ در سال 2011 عرضه شدند. این سری از محصولات که در اندازه بزرگ و با عنوان «فبلت» روانه بازار شده‌اند به سرعت محبوبیت زیادی در بازار پیدا کردند. شاید در ابتدا کم‌تر کسی تصور می‌کرد این گوشی‌های بزرگ روزی دارای نسخه Plus شوند اما گلکسی Note 10 Plus به بازار عرضه شد تا به عنوان فبلتی غول‌پیکر موردتوجه قرار گیرد. این گوشی بزرگ تمام فضای دست و جیب کاربر را اشغال می‌کند. این محصول علاوه بر صفحه‌نمایش بزرگ‌، یک قلم دیجیتال S Pen هم دارد. گوشی موبایل Samsung Galaxy Note10 Plus با دوربین چهارگانه در قاب پشتی روانه بازار شده است؛ این چهار سنسور با داشتن ویژگی‌هایی مانند لرزشگیر تصویر و قابلیت فیلم‌برداری 4K تصاویری عالی را ثبت و ضبط می‌کنند. پردازش محاسبات در این تازه‌وارد از طریق تراشه‌ی Exynos 9825 انجام می‌شود که در رده تراشه‌های 7 نانومتری قرار می‌گیرد و با سرعت بالای خود، گلکسی نوت 10 پلاس را برای انجام کارهای بسیار سنگین کاربردی کرده است. تراشه‌ی گرافیکی Mali-G76 هم در اجرای بازی‌های سنگین و پردازش‌های گرافیکی، گلکسی نوت 10 پلاس را سربلند خواهد بود. صفحه‌نمایش سوپر آمولد با رزولوشن 1440 در 3040 و قابلیت نمایش 498 پیکسل در هر اینچ، تجربه‌ی تصویری شفاف و خیره‌کننده‌ای را برای کاربران فراهم می‌کند. نسخه 256 گیگابایتی گوشی گلکسی نوت 10 پلاس با 12 گیگابایت رم عرضه شده است  تا حافظه و حافظه تصادفی فوق‌العاده بالایی را در اختیار کاربر قرار دهد. حسگر اثرانگشت زیرصفحه‌نمایش، حسگر فشارسنج و ژیروسکوپ تنها تعدادی از امکانات این دستگاه قدرتمند است و کار را برای رقبای این محصول بزرگ سخت کرده است. البته در این محصول خبری از سنسور عنبیه چشم و خروجی 3.5 میلی‌متری صدا نیست که دلیل آن را می‌توان در بزرگ شدن قاب و ظرافت در طراحی و ساخت جست‌وجو کرد. گفتنی است، باتری این محصول از نوع غیرقابل تعویض و لیتیوم‌یون با ظرفیت 4300 میلی‌آمپر ساعت است که از فناوری‌های شارژ سریع و شارژ بی‌سیم پشتیبانی می‌کند. این محصول قادر است دستگاه‌های دیگر را هم به‌صورت بی‌سیم شارژ کند و از این طریق نقش یک پاوربانک را هم ایفا کند. تفاوت اصلی این گوشی با Note 10 را می‌توان در اندازه و وضوح صفحه نمایش، باتری بزرگ‌تر، شارژ سریع و دوربین حالت پروازی خلاصه کرد.",

    category: "سامسونگ",
  },
  {
    id: 13,
    image:
      "https://storage.torob.com/backend-api/base/images/59/HZ/59HZDyMTpeer1n-d.jpg",

    title: "گوشی اپل آیفون 8 | حافظه 128 گیگابایت ا Apple iPhone 8 128GB",
    price: 21400000,
    description:
      "اپل در سالگرد ده‌سالگی آیفون، از آیفونی سخن به میان­ آورد که آن را با نام آیفون 10 یا آیفون ایکس صدا می‌­زد. بسیاری از قسمت­‌های آیفون جدید، دست‌خوش تغییرات بزرگی شده‌­اند که طرف­‌داران اپل را هیجان­‌زده کرده است و آیفون 10 را به محصولی متفاوت تبدیل کرده­‌اند. نمایشگری که این بار با پنل­ اولد ساخته‌شده و اپل نام فناوری به‌کاررفته در آن را سوپر رتینا گذاشته است تابه‌حال در هیچ آیفون دیگری استفاده‌نشده بود. این نمایشگر رزولوشن بالایی در مقایسه با آیفون­‌های قبلی دارد به‌طوری‌که در اندازه­‌ی 5.8 اینچ‌­اش در حدود 458 پیکسل را در هر اینچ جا داده است. این اولین بار است که این حجم از پیکسل در اینچ و همچنین ابعاد در نمایشگر آیفون­‌ها استفاده شده است. همچنین این نمایشگر تقریبا تمام قاب جلویی گوشی را پر کرده؛ این مورد در کنار لبه­‌های براق قاب اصلی جلوه­‌ای لوکس به آیفون 10 داده است. قاب پشتی هم از جنس شیشه ساخته‌شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی­سیم باتری هم در این گوشی وجود داشته باشد. این بدنه­‌ی زیبا در مقابل خط‌­وخش مقاومت بالایی دارد و می­‌توانید از اینکه آب و گردوغبار به‌­راحتی روی آیفون ایکس تاثیر نمی­‌گذارد، خیال­‌تان راحت باشد. مورد دیگر مجهز شدن آیفون 10 به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون 10 نیست. دو دوربین که هر دو سنسور­هایی 12 مگاپیکسلی دارند از دیگر مواردی هستند که این گوشی را از سایر آیفون­‌ها متمایز کرده است. قابلیت اتصال به شبکه­‌های 4G با سرعت دانلود تا یک گیگابیت بر ثانیه، بلوتوث نسخه­‌ی 5، نسخه­‌ی 11 از iOS که مخصوص آیفون 10 شخصی­‌سازی شده و از همه مهم‌تر حذف کلید خانه که به نظر اپل دیگر نیازی به آن احساس نمی­‌شود از دیگر ویژگی­‌های جدید این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A11 بهره می‌­برد که در آن پردازنده‌­ای شش هسته­‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. آیفون جدید تنها در دو رنگ خاکستری و نقره‌ای ارائه می­‌شود.",
    category: "اپل",
  },
  {
    id: 14,
    image:
      "https://storage.torob.com/backend-api/base/images/W7/6X/W76X55hcyieaagtG.jpg",

    title: "گوشی اپل آیفون 7 | حافظه 128 گیگابایت ا Apple iPhone 7 128GB",
    price: 9490000,
    description:
      "همان‌طور که می‌دانید شرکت «اپل» طبق روال هرساله‌ی خود جدیدترین محصولاتش را در دو نسخه‌ی مختلف تولید می‌کند و در اختیار کاربران قرار می‌دهد. آیفون 7 نیز از این قاعده مستثنی نیست و نسخه‌ی بزرگ‌تر آن با مدل «iPhone 7 Plus» تولید و روانه بازارهای جهانی شده است. این دو محصول یعنی آیفون 7 و آیفون 7 پلاس با داشتن اشتراکات فراوان در اندازه‌ی صفحه‌نمایش، دوربین و میزان رم با هم تفاوت دارند. صفحه‌نمایش آیفون 7 پلاس از نوع LCD است و در ساخت آن از فناوری IPS بهره گرفته شده است. این نمایشگر با داشتن اندازه‌ای معادل 5.5 اینچ در گروه فبلت‌ها دسته‌بندی می‌شود و وضوح تصویر 1080×1920 را به نمایش می‌گذارد. همانند آیفون 7 سیستم‌عامل اختصاصی اپل (iOS10) در این محصول ایفای نقش می‌کند و جک 3.5‌میلی‌متری هدفون در این محصول حذف شده است. تراشه A10 Fusion و رم 3گیگابایتی یکی از اقداماتی است که شرکت اپل برای رفاه حال کاربران و ایجاد تجربه‌ی کاربری بهتر در اجرای برنامه‌ها و بازی در نظر گرفته است. از دیگر قابلیت‌های این گوشی موبایل می‌توان به 128 گیگابایت حافظه‌ی داخلی، بدنه‌ی مقاوم در برابر آب و وجود سنسور 12مگاپیکسلی در دوربین اصلی آن اشاره کرد. شرکت اپل در این نسل از آیفون‌ها بیشترین ظرفیت داخلی محصولات خود را از 128 گیگابایت به 256 گیگابایت افزایش داده است؛ بنابراین ذخیره‌ی حجم زیادی از فایل‌های صوتی و تصویری بدون هیچ‌گونه مشکلی میسر خواهد بود. در قاب پشتی این محصول دو دوربین با سنسور 12مگاپیکسلی وجود دارد که در کنار سنسور 7مگاپیکسلی دوربین سلفی امکانات فراوانی از قبیل قابلیت عکاسی و فیلم‌برداری هم‌زمان  (Simultaneous 4k video and 8MP image recording)، قابلیت ثبت موقعیت جغرافیایی عکس‌ها و فیلم‌ها (Geo-Tagging)، قابلیت تشخیص چهره و لبخند (Face and Smile Detection)، قابلیت عکاسی پانوراما و HDR را در اختیار علاقه‌مندان به عکاسی با دوربین قرار می‌دهد. در کنار این قابلیت‌های مثال‌زدنی، می‌توانید طراحی‌ زیبا با رنگ‌های جذاب را هم تجربه کنید. برای نخستین بار شرکت اپل در این نسل از آیفون‌های خود از رنگ مشکی براق استفاده کرده و محصول جدید خود را در پنج رنگ نقره‌ای، مشکی مات، طلایی، رزگلد و جدیدترین رنگ یعنی مشکی براق روانه‌ی بازار کرده است. اگر داشتن گوشی موبایلی با امکانات زیاد برای شما در اولویت اول قرار دارد و اگر شما از آن دسته افرادی هستید که به قیمت زیاد اهمیت نمی‌دهند، آیفون 7 پلاس با داشتن امکانات فراوانی مانند 3 گیگابایت رم، سنسور 12مگاپیکسلی دوربین اصلی، بدنه‌ای فلزی و ضدآب و پشتیبانی از اینترنت پرسرعت نسل چهارم از نوع cat9 می‌تواند انتخاب بسیار مناسبی برای شما باشد. شاید بتوان گفت این مدل از آیفون‌های نسل جدید با داشتن رم 3گیگابایتی و دو دوربین در قاب پشتی دستگاه بتواند در رقابت با آیفون 7 گوی سبقت را ربوده و طرفداران بیشتری را به‌سوی خود جلب کند. ",
    category: "اپل",
  },
  {
    id: 15,
    image:
      "https://storage.torob.com/backend-api/base/images/59/HZ/59HZDyMTpeer1n-d.jpg",

    title: "گوشی اپل آیفون 8 | حافظه 128 گیگابایت ا Apple iPhone 8 128GB",
    price: 21400000,
    description:
      "اپل در سالگرد ده‌سالگی آیفون، از آیفونی سخن به میان­ آورد که آن را با نام آیفون 10 یا آیفون ایکس صدا می‌­زد. بسیاری از قسمت­‌های آیفون جدید، دست‌خوش تغییرات بزرگی شده‌­اند که طرف­‌داران اپل را هیجان­‌زده کرده است و آیفون 10 را به محصولی متفاوت تبدیل کرده­‌اند. نمایشگری که این بار با پنل­ اولد ساخته‌شده و اپل نام فناوری به‌کاررفته در آن را سوپر رتینا گذاشته است تابه‌حال در هیچ آیفون دیگری استفاده‌نشده بود. این نمایشگر رزولوشن بالایی در مقایسه با آیفون­‌های قبلی دارد به‌طوری‌که در اندازه­‌ی 5.8 اینچ‌­اش در حدود 458 پیکسل را در هر اینچ جا داده است. این اولین بار است که این حجم از پیکسل در اینچ و همچنین ابعاد در نمایشگر آیفون­‌ها استفاده شده است. همچنین این نمایشگر تقریبا تمام قاب جلویی گوشی را پر کرده؛ این مورد در کنار لبه­‌های براق قاب اصلی جلوه­‌ای لوکس به آیفون 10 داده است. قاب پشتی هم از جنس شیشه ساخته‌شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی­سیم باتری هم در این گوشی وجود داشته باشد. این بدنه­‌ی زیبا در مقابل خط‌­وخش مقاومت بالایی دارد و می­‌توانید از اینکه آب و گردوغبار به‌­راحتی روی آیفون ایکس تاثیر نمی­‌گذارد، خیال­‌تان راحت باشد. مورد دیگر مجهز شدن آیفون 10 به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون 10 نیست. دو دوربین که هر دو سنسور­هایی 12 مگاپیکسلی دارند از دیگر مواردی هستند که این گوشی را از سایر آیفون­‌ها متمایز کرده است. قابلیت اتصال به شبکه­‌های 4G با سرعت دانلود تا یک گیگابیت بر ثانیه، بلوتوث نسخه­‌ی 5، نسخه­‌ی 11 از iOS که مخصوص آیفون 10 شخصی­‌سازی شده و از همه مهم‌تر حذف کلید خانه که به نظر اپل دیگر نیازی به آن احساس نمی­‌شود از دیگر ویژگی­‌های جدید این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A11 بهره می‌­برد که در آن پردازنده‌­ای شش هسته­‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. آیفون جدید تنها در دو رنگ خاکستری و نقره‌ای ارائه می­‌شود.",
    category: "اپل",
  },
  {
    id: 16,
    image:
      "https://storage.torob.com/backend-api/base/images/j8/WW/j8WWuJq35RUgelOC.jpg",

    title:
      "گوشی اپل iPhone 12 Pro max | حافظه 256 گیگابایت ا Apple iPhone 12 Pro max 256GB",
    price: 24790000,
    description:
      "گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
    category: "اپل",
  },
  {
    id: 17,
    image:
      "https://storage.torob.com/backend-api/base/images/Ka/Fl/KaFl7Yz__oeiQRfG.jpg",

    title: "گوشی اپل iPhone 11 | حافظه 128 گیگابایت ا Apple iPhone 11 128GB",
    price: 45490000,
    description:
      "گوشی موبایل «iPhone 11» یکی از سه گوشی شرکت اپل است که در کنفرانس سال 2019 این شرکت معرفی شد. این گوشی نسبت به گوشی‌های Pro و Pro Max قیمت پایین‌تری دارد اما طراحی مشابهی با این محصولات دارد. یکی از اصلی‌ترین تفاوت‌های این گوشی با دو گوشی دیگر، نمایشگر آیفون 11 است به فناوری Liquid Retina مجهز ‌شده است تا قیمت تمام شده کم‌تری داشته باشد. البته این نمایشگر رزولوشن رضایت‌بخشی دارد؛ به‌طوری‌که در اندازه­‌ی 5.9اینچی‌اش، حدود 326 پیکسل را در هر اینچ جا داده است که میزان مطلوبی به حساب می‌‍آید. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی آلومینیومی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 11 تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 2 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که به شکل دوگانه در قاب پشتی جا خوش کرده‌اند. دو دوربین با سنسورهای 12مگاپیکسلی عکس‌هایی با کیفیتِ کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. دو دوربین که یکی از آن‌ها SL سه‌بعدی است هم دیگر به‌روزرسانی در آیفون 11 است. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه‌ی 5، نسخه­‌ی 13 از iOS  دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A13 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی جدید اپل به باتری 3110 میلی‌آمپرساعتی، فناوری شارژ سریع PD2.0، فناوری شارژ بی‎‌سیم و استاندارد صوتی دالبی هم مجهز شده است.",
    category: "اپل",
  },
  {
    id: 18,
    image:
      "https://storage.torob.com/backend-api/base/images/Ka/Fl/KaFl7Yz__oeiQRfG.jpg",

    title: "گوشی اپل iPhone 11 | حافظه 128 گیگابایت ا Apple iPhone 11 128GB",
    price: 45490000,
    description:
      "گوشی موبایل «iPhone 11» یکی از سه گوشی شرکت اپل است که در کنفرانس سال 2019 این شرکت معرفی شد. این گوشی نسبت به گوشی‌های Pro و Pro Max قیمت پایین‌تری دارد اما طراحی مشابهی با این محصولات دارد. یکی از اصلی‌ترین تفاوت‌های این گوشی با دو گوشی دیگر، نمایشگر آیفون 11 است به فناوری Liquid Retina مجهز ‌شده است تا قیمت تمام شده کم‌تری داشته باشد. البته این نمایشگر رزولوشن رضایت‌بخشی دارد؛ به‌طوری‌که در اندازه­‌ی 5.9اینچی‌اش، حدود 326 پیکسل را در هر اینچ جا داده است که میزان مطلوبی به حساب می‌‍آید. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی آلومینیومی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 11 تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 2 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که به شکل دوگانه در قاب پشتی جا خوش کرده‌اند. دو دوربین با سنسورهای 12مگاپیکسلی عکس‌هایی با کیفیتِ کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. دو دوربین که یکی از آن‌ها SL سه‌بعدی است هم دیگر به‌روزرسانی در آیفون 11 است. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه‌ی 5، نسخه­‌ی 13 از iOS  دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A13 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی جدید اپل به باتری 3110 میلی‌آمپرساعتی، فناوری شارژ سریع PD2.0، فناوری شارژ بی‎‌سیم و استاندارد صوتی دالبی هم مجهز شده است.",
    category: "اپل",
  },
  {
    id: 19,
    image:
      "https://storage.torob.com/backend-api/base/images/j8/WW/j8WWuJq35RUgelOC.jpg",

    title:
      "گوشی اپل iPhone 12 Pro max | حافظه 256 گیگابایت ا Apple iPhone 12 Pro max 256GB",
    price: 45490000,
    description:
      "گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
    category: "اپل",
  },
  {
    id: 20,
    image:
      "https://storage.torob.com/backend-api/base/images/-r/xt/-rxtfAVnoNI3I9ei.png",

    title:
      "گوشی اپل iPhone 13 Pro max | حافظه 256 گیگابایت ا Apple iPhone 13 Pro max 256 GB",
    price: 68000000,
    description:
      "گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
    category: "اپل",
  },
  {
    id: 21,
    image:
      "https://storage.torob.com/backend-api/base/images/59/HZ/59HZDyMTpeer1n-d.jpg",

    title: "گوشی اپل آیفون 8 | حافظه 128 گیگابایت ا Apple iPhone 8 128GB",
    price: 21400000,
    description:
      "اپل در سالگرد ده‌سالگی آیفون، از آیفونی سخن به میان­ آورد که آن را با نام آیفون 10 یا آیفون ایکس صدا می‌­زد. بسیاری از قسمت­‌های آیفون جدید، دست‌خوش تغییرات بزرگی شده‌­اند که طرف­‌داران اپل را هیجان­‌زده کرده است و آیفون 10 را به محصولی متفاوت تبدیل کرده­‌اند. نمایشگری که این بار با پنل­ اولد ساخته‌شده و اپل نام فناوری به‌کاررفته در آن را سوپر رتینا گذاشته است تابه‌حال در هیچ آیفون دیگری استفاده‌نشده بود. این نمایشگر رزولوشن بالایی در مقایسه با آیفون­‌های قبلی دارد به‌طوری‌که در اندازه­‌ی 5.8 اینچ‌­اش در حدود 458 پیکسل را در هر اینچ جا داده است. این اولین بار است که این حجم از پیکسل در اینچ و همچنین ابعاد در نمایشگر آیفون­‌ها استفاده شده است. همچنین این نمایشگر تقریبا تمام قاب جلویی گوشی را پر کرده؛ این مورد در کنار لبه­‌های براق قاب اصلی جلوه­‌ای لوکس به آیفون 10 داده است. قاب پشتی هم از جنس شیشه ساخته‌شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی­سیم باتری هم در این گوشی وجود داشته باشد. این بدنه­‌ی زیبا در مقابل خط‌­وخش مقاومت بالایی دارد و می­‌توانید از اینکه آب و گردوغبار به‌­راحتی روی آیفون ایکس تاثیر نمی­‌گذارد، خیال­‌تان راحت باشد. مورد دیگر مجهز شدن آیفون 10 به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون 10 نیست. دو دوربین که هر دو سنسور­هایی 12 مگاپیکسلی دارند از دیگر مواردی هستند که این گوشی را از سایر آیفون­‌ها متمایز کرده است. قابلیت اتصال به شبکه­‌های 4G با سرعت دانلود تا یک گیگابیت بر ثانیه، بلوتوث نسخه­‌ی 5، نسخه­‌ی 11 از iOS که مخصوص آیفون 10 شخصی­‌سازی شده و از همه مهم‌تر حذف کلید خانه که به نظر اپل دیگر نیازی به آن احساس نمی­‌شود از دیگر ویژگی­‌های جدید این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A11 بهره می‌­برد که در آن پردازنده‌­ای شش هسته­‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. آیفون جدید تنها در دو رنگ خاکستری و نقره‌ای ارائه می­‌شود.",
    category: "اپل",
  },
  {
    id: 22,
    image:
      "https://storage.torob.com/backend-api/base/images/59/HZ/59HZDyMTpeer1n-d.jpg",

    title: "گوشی اپل آیفون 8 | حافظه 128 گیگابایت ا Apple iPhone 8 128GB",
    price: 21400000,
    description:
      "اپل در سالگرد ده‌سالگی آیفون، از آیفونی سخن به میان­ آورد که آن را با نام آیفون 10 یا آیفون ایکس صدا می‌­زد. بسیاری از قسمت­‌های آیفون جدید، دست‌خوش تغییرات بزرگی شده‌­اند که طرف­‌داران اپل را هیجان­‌زده کرده است و آیفون 10 را به محصولی متفاوت تبدیل کرده­‌اند. نمایشگری که این بار با پنل­ اولد ساخته‌شده و اپل نام فناوری به‌کاررفته در آن را سوپر رتینا گذاشته است تابه‌حال در هیچ آیفون دیگری استفاده‌نشده بود. این نمایشگر رزولوشن بالایی در مقایسه با آیفون­‌های قبلی دارد به‌طوری‌که در اندازه­‌ی 5.8 اینچ‌­اش در حدود 458 پیکسل را در هر اینچ جا داده است. این اولین بار است که این حجم از پیکسل در اینچ و همچنین ابعاد در نمایشگر آیفون­‌ها استفاده شده است. همچنین این نمایشگر تقریبا تمام قاب جلویی گوشی را پر کرده؛ این مورد در کنار لبه­‌های براق قاب اصلی جلوه­‌ای لوکس به آیفون 10 داده است. قاب پشتی هم از جنس شیشه ساخته‌شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی­سیم باتری هم در این گوشی وجود داشته باشد. این بدنه­‌ی زیبا در مقابل خط‌­وخش مقاومت بالایی دارد و می­‌توانید از اینکه آب و گردوغبار به‌­راحتی روی آیفون ایکس تاثیر نمی­‌گذارد، خیال­‌تان راحت باشد. مورد دیگر مجهز شدن آیفون 10 به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون 10 نیست. دو دوربین که هر دو سنسور­هایی 12 مگاپیکسلی دارند از دیگر مواردی هستند که این گوشی را از سایر آیفون­‌ها متمایز کرده است. قابلیت اتصال به شبکه­‌های 4G با سرعت دانلود تا یک گیگابیت بر ثانیه، بلوتوث نسخه­‌ی 5، نسخه­‌ی 11 از iOS که مخصوص آیفون 10 شخصی­‌سازی شده و از همه مهم‌تر حذف کلید خانه که به نظر اپل دیگر نیازی به آن احساس نمی­‌شود از دیگر ویژگی­‌های جدید این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A11 بهره می‌­برد که در آن پردازنده‌­ای شش هسته­‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. آیفون جدید تنها در دو رنگ خاکستری و نقره‌ای ارائه می­‌شود.",
    category: "اپل",
  },
  {
    id: 23,
    image:
      "https://storage.torob.com/backend-api/base/images/Ka/Fl/KaFl7Yz__oeiQRfG.jpg",

    title: "گوشی اپل iPhone 11 | حافظه 128 گیگابایت ا Apple iPhone 11 128GB",
    price: 45490000,
    description:
      "گوشی موبایل «iPhone 11» یکی از سه گوشی شرکت اپل است که در کنفرانس سال 2019 این شرکت معرفی شد. این گوشی نسبت به گوشی‌های Pro و Pro Max قیمت پایین‌تری دارد اما طراحی مشابهی با این محصولات دارد. یکی از اصلی‌ترین تفاوت‌های این گوشی با دو گوشی دیگر، نمایشگر آیفون 11 است به فناوری Liquid Retina مجهز ‌شده است تا قیمت تمام شده کم‌تری داشته باشد. البته این نمایشگر رزولوشن رضایت‌بخشی دارد؛ به‌طوری‌که در اندازه­‌ی 5.9اینچی‌اش، حدود 326 پیکسل را در هر اینچ جا داده است که میزان مطلوبی به حساب می‌‍آید. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی آلومینیومی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 11 تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 2 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که به شکل دوگانه در قاب پشتی جا خوش کرده‌اند. دو دوربین با سنسورهای 12مگاپیکسلی عکس‌هایی با کیفیتِ کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. دو دوربین که یکی از آن‌ها SL سه‌بعدی است هم دیگر به‌روزرسانی در آیفون 11 است. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه‌ی 5، نسخه­‌ی 13 از iOS  دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A13 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی جدید اپل به باتری 3110 میلی‌آمپرساعتی، فناوری شارژ سریع PD2.0، فناوری شارژ بی‎‌سیم و استاندارد صوتی دالبی هم مجهز شده است.",
    category: "اپل",
  },
  {
    id: 24,
    image:
      "https://storage.torob.com/backend-api/base/images/-r/xt/-rxtfAVnoNI3I9ei.png",

    title:
      "گوشی اپل iPhone 13 Pro max | حافظه 256 گیگابایت ا Apple iPhone 13 Pro max 256 GB",
    price: 68000000,
    description:
      "گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
    category: "اپل",
  },

  {
    id: 25,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/0c3f8132accf8d0fbd149404e110c15ba9a9ac2a_1622539050.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 93990000,
    description:
      "ین لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 26,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/b6d553af0436c08a3045d687b3950ce6c28c3a6a_1629018458.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15.6 اینچی ام اس آی مدل GE66 RAIDER 11UGZ",
    price: 92000000,
    description: "لپتاپ خوبیه ",
    category: "لپتاپ",
  },
  {
    id: 27,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/b6d553af0436c08a3045d687b3950ce6c28c3a6a_1629018458.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15.6 اینچی ام اس آی مدل GE66 RAIDER 11UGZ",
    price: 92000000,
    description: "لپتاپ خوبیه ",
    category: "لپتاپ",
  },
  {
    id: 28,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/067d4e0ea04b849caf3fc29c6f6d23fa2f7e651b_1597669901.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 88990000,
    description:
      "این لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 29,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/80dc0f1c5078c2621d57f9e38722d09cbcde0ba5_1600244060.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 88990000,
    description:
      "این لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },

  {
    id: 30,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/80dc0f1c5078c2621d57f9e38722d09cbcde0ba5_1600244060.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 93990000,
    description:
      "ین لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 31,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/0c3f8132accf8d0fbd149404e110c15ba9a9ac2a_1622539050.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 93990000,
    description:
      "ین لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 32,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/b6d553af0436c08a3045d687b3950ce6c28c3a6a_1629018458.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15.6 اینچی ام اس آی مدل GE66 RAIDER 11UGZ",
    price: 92000000,
    description: "لپتاپ خوبیه ",
    category: "لپتاپ",
  },
  {
    id: 33,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/b6d553af0436c08a3045d687b3950ce6c28c3a6a_1629018458.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15.6 اینچی ام اس آی مدل GE66 RAIDER 11UGZ",
    price: 92000000,
    description: "لپتاپ خوبیه ",
    category: "لپتاپ",
  },
  {
    id: 34,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/0c3f8132accf8d0fbd149404e110c15ba9a9ac2a_1622539050.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 93990000,
    description:
      "ین لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 35,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/80dc0f1c5078c2621d57f9e38722d09cbcde0ba5_1600244060.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 88990000,
    description:
      "این لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
  {
    id: 36,
    image:
      "https://dkstatics-public.digikala.com/digikala-products/067d4e0ea04b849caf3fc29c6f6d23fa2f7e651b_1597669901.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90",

    title: "لپ تاپ 15 اینچی مایکروسافت مدل Surface Book 3- F",
    price: 88990000,
    description:
      "این لپ‌تاپ تبدیل‌پذیر 13.5اینچی یک ترکیب بی‌نظیر از طراحی زیبا و خلاقانه درکنار سخت‌افزارهای قدرتمند است. وضوح تصویری متفاوت برابر با 3000 در 2000 پیکسل نشانگر همیشگی سرفیس بوک‌هاست. مایکروسافت 3 Surface Book جدید را با سخت‌افزاری پرقدرت روانه بازار کرده است که از پس همه کارهای روزانه به راحتی آب خوردن بر می‌آید. لپ‌تاپ Surface Book 3 را می‌توان یکی از بهترین لپ‌تاپ‌های ویندوزی محسوب کرد. نسل دهم پردازنده‌های سری Core i7 اینتل، حافظه داخلی SSD و 32 گیگابایت رم، از جمله عوامل قدرتمند بودن این دستگاه هستند. کاربرانی که قصد اجرای برنامه‌های نیمه‌حرفه‌ایو روزمره را دارند می‌توانند به این سرفیس جدید فکر کنند. باتری پرقدرت این لپ‌تاپ قادر است تا بیش از 15 ساعت انرژی سرفیس بوک 3 را تامین کند. در مجموع می‌توان Surface Book 3 را خوش‌ساخت‌ترین دستگاه ویندوزی حال حاضر دانست که با قابلیت‌های متعدد خود تجربه کاربری کاملا متفاوتی را خلق خواهد کرد.",
    category: "لپتاپ",
  },
];
